<?php
return[
    'logo' => "Путешествовать",
    'follow' => "Подписывайтесь на нас",
    'followinfo' => "Самые дешевые цены",
    'followp' => "Невероятные цены",
    'read' => "Читать далее",
    'book' => "Заказать онлайн",
    'whychoos' => "Почему мы?",
    'choosinfo' => "Великолепие природы ждет вас",
    'whus' => "Наши туристические пакеты
    Самый простой и эффективный",
    'destination' => "Наша цель",
    'destininfo' => "Укажите свой адрес",
    'services' => 'Наши услуги',
    'countless' => 'Бесчисленные эксперименты',
    'world' => 'Весь мир',
    "worldinfo" => "Поможем решить самые сложные визовые вопросы",
    'adventure' => "Приключения",
    'adventureinfo' => "Мы предлагаем только самые интересные и запоминающиеся туры",
    'food' => 'Еда и напитки',
    'foodinfo' => "Вы насладитесь вкусной едой и напитками из разных стран",
    'hotels' => 'Доступные отели',
    'hotelsinfo' => "Рекомендуем самые современные и престижные отели",
    'afforprice' => 'Выгодные цены',
    'priceinfo' => "Самые дешевые, самые удобные и самые веселые поездки",
    'support' => '24/7 поддержка',
    'supportinfo' => "Мы к вашим услугам 24/7, чтобы предоставить вам качественный сервис
    ",
    'gallery' => 'Мы пишем воспоминания',
    'blogs' => "Блоги и сообщения",
    'blogsinfo' => "Истории, которые мы не рассказывали",
    "letsinfo" => "Заказывайте онлайн и исследуйте мир",
    'quicklinks' => "Быстрые ссылки",
    'Contactinfo' => "Контакты",
    'Newslater' => "Новые сообщения
    ",
]

?>